<?php
	
	/*
		Template Name: Price
		Template Post Type: page
	*/
	
	// get_header();
	
	include 'header.php';
	
?>
		
<div id="main" class="container-fluid">
	<div class="overlay">
	</div>
	<div class="container pt-5 pb-5">
		<div class="row justify-content-end text-white">
			<div class="col">
				<h1 class="text-white text-center">Прайс на наши услуги</h1>
			</div>
		</div>
	</div>
</div>

<div class="container-fluid bg-wite pt-5 pb-4 partners">
	<div class="container">
		<div class="row">
			<div class="col mb-4">
				
				<table class="table">
					<thead>
						<tr>
							<th scope="col">№ п/п</th>
							<th scope="col">Наименование услуг</th>
							<th scope="col">Стоимость, руб.</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<th scope="row">1</th>
							<td>Консультация устная</td>
							<td>от 500</td>
						</tr>
						<tr>
							<th scope="row">2</th>
							<td>Консультация устная с правовой экспертизой документов</td>
							<td>от 1000</td>
						</tr>
						<tr>
							<th scope="row">3</th>
							<td>Письменная консультация</td>
							<td>от 2000</td>
						</tr>
						<tr>
							<th scope="row">4</th>
							<th colspan="2">Составление документов:</th>
						</tr>
						<tr>
							<th scope="row">4.1</th>
							<td>Доверенностей, претензий, расписок о получении денежных средств, договоров, предварительных договоров</td>
							<td>от 1000</td>
						</tr>
						<tr>
							<th scope="row">4.2</th>
							<td>Заявления о выдаче судебного приказа</td>
							<td>от 1000</td>
						</tr>
						<tr>
							<th scope="row">4.3</th>
							<td>Заявления об отмене судебного приказа</td>
							<td>500</td>
						</tr>
						<tr>
							<th scope="row">4.4</th>
							<td>Искового заявления в суд общей юрисдикции</td>
							<td>от 3000</td>
						</tr>
						<tr>
							<th scope="row">4.5</th>
							<td>Апелляционной, кассационной, надзорной жалобы в суд общей юрисдикции</td>
							<td>от 3000</td>
						</tr>
						<tr>
							<th scope="row">4.6</th>
							<td>Возражений на исковое заявление</td>
							<td>от 3000</td>
						</tr>
						<tr>
							<th scope="row">4.7</th>
							<td>Искового заявления в арбитражный суд</td>
							<td>от 5000</td>
						</tr>
						<tr>
							<th scope="row">5</th>
							<td>Ознакомление с материалами дела без участия в процессе</td>
							<td>от 1000</td>
						</tr>
						<tr>
							<th scope="row">6</th>
							<th>Представление интересов в суде первой инстанции по гражданскому делу и административному делу (КАС РФ)</th>
							<th>от 15000</th>
						</tr>
						<tr>
							<th scope="row">7</th>
							<td>Представление интересов в суде апелляционной, кассационной, надзорной инстанции по гражданскому делу и административному делу (КАС РФ)</td>
							<td>от 10000</td>
						</tr>
						<tr>
							<th scope="row">8</th>
							<td colspan="2">Защита интересов по делам об административных правонарушениях (КоАП РФ):</td>
						</tr>
						<tr>
							<th scope="row">8.1</th>
							<td>в суде общей юрисдикции</td>
							<td>от 5000</td>
						</tr>
						<tr>
							<th scope="row">8.2</th>
							<td>в Арбитражном суде</td>
							<td>от 10000</td>
						</tr>
						<tr>
							<th scope="row">8.3</th>
							<td>в Прокуратуре, ГИБДД, ЦАФАП, УФАС, Россельхознадзоре, Госстройнадзоре, Роспотребнадзоре, налоговых и других органах, уполномоченных возбуждать и рассматривать дела об административных правонарушениях</td>
							<td>от 3000</td>
						</tr>
						<tr>
							<th scope="row">9</th>
							<td>Защита интересов по делам об административных правонарушениях при рассмотрении жалоб на принятые решения (в районном, областном)</td>
							<td>от 5000</td>
						</tr>
						<tr>
							<th scope="row">10</th>
							<td>Представление интересов в арбитражном суде</td>
							<td>от 20000</td>
						</tr>
						<tr>
							<th scope="row">11</th>
							<td>Сопровождение исполнительного производства</td>
							<td>от 3000</td>
						</tr>
						<tr>
							<th scope="row">12</th>
							<td>Представление интересов в государственных органах Прокуратуре, ГИБДД, ЦАФАП, УФАС, Россельхознадзоре, Госстройнадзоре, Роспотребнадзоре, налоговых и других органах</td>
							<td>от 2000</td>
						</tr>
						<tr>
							<th scope="row">13</th>
							<td>
								Претензионно - исковая работа с застройщиками:
								<ul>
									<li>взыскание неустойки, штрафа, морального вреда за просрочку сдачи квартиры;</li>
									<li>понуждение через суд застройщика устранить недостатки переданного объекта;</li>
									<li>возмещение расходов на устранение недостатков.</li>
								</ul>
							</td>
							<td>от 15000</td>
						</tr>
						<tr>
							<th scope="row">14</th>
							<td>Юридическое сопровождение деятельности организаций ежемесячный платеж</td>
							<td>Цена договорная</td>
						</tr>
						<tr>
							<th scope="row">15</th>
							<td>Иные правовые услуги</td>
							<td>Цена договорная</td>
						</tr>
					</tbody>
				</table>
			
			</div>
		</div>
	</div>
</div>
		
<?php include 'footer.php'; ?>